{
  "type_of_cookie": "The type of cookie",
  "scope": "Scope",
  "additional_information": "Additional Information",
  "legal_basis": "Legal Basis",

  "privacy_1": "We (also known as \"We\", \"Us\" or \"Our\") are committed to safeguarding your Personal Data as well as your privacy.<br /> This Privacy Policy was designed to inform you about the ways in which we collect and store the information you provide through the website {site_name} (the \"Website\").<br /> These principles will be defended:",
  "privacy_2": "To be transparent regarding the processing and collection of personal information about you:",
  "privacy_3": "We would like you to be in a position to make informed choices regarding the use and processing of Personal Data. This is the reason we've created our website. To accomplish this, we employ different methods and procedures to provide you with relevant information about the use of Personal Data.<br /> If we believe that you require specific details, we'll provide information to you at the appropriate date and time.<br /> We are happy to answer any questions you may have and will provide any clarifications you require with respect to any limitations imposed by law. We can be reached via email at the address below: {email}",
  "privacy_4": "Personal Data will only be used for the purposes specified in the Policy.",
  "privacy_5": "Personal Data may be processed by Us for a range of purposes, such as to offer the website to you and to connect you with third-party trading platforms (the 'Services') and to enhance the site, protect our rights, interests, to facilitate the maintenance and provision of the Services, to meet any regulatory or legal obligations, and to conduct administrative and business activities to facilitate the delivery and use of the Services.<br /> Personal Data are also processed by us in order to better comprehend your preferences and needs.",
  "privacy_6": "To make use of significant tools to safeguard your rights with respect to Personal Data:",
  "privacy_7": "In order to allow the exercise of your rights we've got substantial resources. Contact Us anytime to request Personal Data regarding your personal data. We will modify or delete it, stop using it for specific purposes or for general purposes. Transfer the information to you or to an outside party. We will be able to accommodate your requests.",
  "privacy_8": "Secure your Personal Data:",
  "privacy_9": "While we cannot guarantee complete security of your Personal Data, we can guarantee that we will continue to employ a variety of methods and techniques to ensure that your Personal Data is protected.<br /> Our Privacy and Security Policy is complete.",
  "privacy_10": "1. The Scope?",
  "privacy_11": "This policy describes the type of Personal Data Company collects on natural individuals and how it processes it, shares it with third parties, secures processes, and so on.<br /> This Policy is about information that is related to an identified or identifiable natural person. A natural person who is identifiable can be defined as someone who is directly identifiable or a combination of additional information we have or are able to access.<br /> The Policy define \"processing\" as an process that requires the use or gathering of Personal Data. It includes the management, structuring, and storage of Personal Data.<br /> Our services are intended to be used by general audiences and are not designed for use by anyone under the age of 18. We do not knowingly seek or gather information from any person younger than 18 years old We do not knowingly allow such persons to use our services. We will erase any information we discover about children as quickly as we can if we learn of it.",
  "privacy_12": "2. What personal Data Do We Have on You?",
  "privacy_13": "If you access the service and channels, or visit our website, we gather Personal Data. We may request your Personal Data in certain instances. In other instances we gather your Personal Data by analysing and analysing the use of our Services or our service channels or by receiving your information from our third-party partners.",
  "privacy_14": "3. There is no requirement to disclose personal information to the company and the consequences.",
  "privacy_15": "But, you aren't obliged to provide Us any personal Data. In certain circumstances however, you might not have to supply Us with any Personal Data. This could hinder Us from offering the Services or hinder users from accessing the website.",
  "privacy_16": "4. What kind of Personal Data are We able to gather? When you visit our website, we will collect the following your personal information:",
  "privacy_17": "This includes information about your online activity log, data about your traffic (including IP address the date of access the time of access and the date of access) the language you used, software crash logs, the type of browser used, as well as information regarding the device that you utilized. The information you collect is not private information and cannot be used to identify you.<br /> Personal Data We receive from you: any personal data you provide to Us at your own choice when you connect with an online trading platform of a third party through Us.<br /> Personal information you provide specifically to third-party platforms to facilitate trade: this information contains your complete name, address, phone number, and email address.",
  "privacy_18": "5. The legal basis and the Reasons for the Processing of Personal Data",
  "privacy_19": "Your Personal Data is processed by the company for the purposes described in this section, and in accordance with the legal basis applicable to it.<br /> Without a legal basis the Company is not able to use Personal Data concerning you. The legal grounds upon which the Company is able to use to process Personal Data regarding you:",
  "privacy_20": "You have given your consent to processing of your Personal Data for one or various reasons. This is the case where you submit personal information via the Website in order we can transfer them to a third-party trading platform.",
  "privacy_21": "The Company or a third-party might require processing in order to meet their legitimate interest. For instance, it is necessary to improve Our Services or to defend legal claims.",
  "privacy_22": "Processing must meet an obligation of law.",
  "privacy_23": "Contact Us via email for more details regarding the processing necessary to safeguard the legitimate interests.<br /> Below is a list of reasons and legal grounds that we may make use of the information you provide us with. Personal Data.",
  "privacy_24": "1. To provide your personal information to third-party parties on your request to gain access to digital trading<br /> If you ask for it We may request Personal Data from you to forward it to third-party companies.",
  "privacy_25": "You have given your consent to processing of your Personal Data for one or multiple reasons.",
  "privacy_26": "2. To answer your requests, questions or concerns<br /> Personal Data is necessary to help you answer any questions you might have regarding the Services.",
  "privacy_27": "The legitimate interests of the Company or the interests of a third party need to be processed.",
  "privacy_28": "3. To meet any legal obligation or administrative, judicial or legal or judicial Personal Data is processed to meet the legal requirements.",
  "privacy_29": "To ensure compliance with legal obligations, processing is required.",
  "privacy_30": "4. To enhance Our Services Personal<br /> Data may be used by us to enhance Our Services. This includes, among other things, any crashes or malfunction reports that we collect in relation to the Services.",
  "privacy_31": "The legitimate interests of the Company or the interests of a third party need to be processed.",
  "privacy_32": "5. To stop fraud and misuse of Our Services",
  "privacy_33": "The legitimate interests of the Company or the interests of a third party need to be processed.",
  "privacy_34": "6. To perform and manage actions that are in line with the requirements of Our Services<br /> Such activities include back-office functions, business development activities, strategic decision-making, oversight mechanisms, etc.",
  "privacy_35": "The legitimate interests of the Company or the interests of a third party need to be processed.",
  "privacy_36": "7. To conduct analysis, such as statistical analysis<br /> To take decisions on different issues, we employ different analytical techniques (including those that are statistical).",
  "privacy_37": "The legitimate interests of the Company or the interests of a third party need to be processed.",
  "privacy_38": "8. To safeguard our assets, rights and interests as well as those of third party We have developed HTML0 to establish and defend legal claims<br /> Personal Data may be processed by us in order to safeguard our rights, interests and assets, or those of a third parties, in compliance to any applicable laws, regulations or agreements and any conditions, terms or policies.",
  "privacy_39": "The legitimate interests of the Company or the interests of a third party need to be processed.",
  "privacy_40": "6. Transfer of Personal Data to Third Party",
  "privacy_41": "The Company can also provide Personal Data with third-party companies who offer services to us like hosting and storage providers IP address information, as well as analysis of user experiences.<br /> You can also ask us to give specific Personal Data regarding you to third-party trading platforms. We will provide your Personal Data you provide to Us in these instances to trading platforms of third parties. The use of your Personal Data is subject to their privacy policies. Your Personal Data could be shared with multiple trading platforms.<br /> The Company could be able to share Personal Data with related entities or business partners. This can provide the Company with the resources needed to allow it to enhance and improve the products and services it provides its customers.<br /> In the event of a need to safeguard the rights of third parties or assets The Company is permitted to disclose Personal Data with regulatory, local, or other official authorities.<br /> We may also additionally, we may share Personal Data about you with potential investors or buyers, or with lenders to the Company or any other company in the group of companies in the event of the same transaction takes place (including the transfer or sale of assets belonging to the Company or any other company within the group ) or as part of any merger or restructuring, consolidation or bankruptcy of the Company or any other business within the group.",
  "privacy_42": "7. Cookies and services from third parties",
  "privacy_43": "Third-party services , such as those who provide advertisements on our website or analytics companies could be utilized. These companies could also utilize cookies or other technology.<br /> Cookies are tiny text files that are placed on your device every time you visit or access the website. Cookies are used to gather information about your preferences and browsing habits to improve your the user experience, keep track of your preferences and customize the products and services you might enjoy. Cookies are also utilized for statistics and analytics.<br /> Certain cookies we can make use of are session cookies. They are temporary downloaded to your device and will last for a short period of time before closing your browser. Other cookies are persistent. Persistent cookies remain on your device for a period of time after you close your browser. They are utilized to assist the Website identify you as a return user and enable users to return to the website.",
  "privacy_44": "Types of Cookies:",
  "privacy_45": "They may be used by us based on their purpose:",
  "privacy_46": "Cookies are absolutely necessary",
  "privacy_47": "These cookies are necessary for you to be able to access the features you've asked for and to navigate our website. Cookies are used to provide the information, products and services that you have asked us for.<br /> They are required for your device to download and stream data. This lets you navigate around the website, utilize its features, and then return to pages you've previously been to.",
  "privacy_48": "Cookies collect Personal Data, such as your username, as well as the last login date to confirm that you are logged in to the site. They are erased once you close your web browser (session Cookies).",
  "privacy_49": "Functionality Cookies",
  "privacy_50": "Cookies allow us to recognize you each time you visit our site and also to save your preferences and preferences.",
  "privacy_51": "Cookies collect Personal Data, such as your username, as well as the last login date to confirm that you are logged in to the site. They are erased once you close your web browser (session Cookies).",
  "privacy_52": "Cookies for performance",
  "privacy_53": "Cookies are used to gather statistical data on the site's performance as well as to help enhance it. They also permit Us to carry out analysis on our website.",
  "privacy_54": "Cookies store data that is anonymous that isn't associated with any identifiable or identified natural person. They can be removed when you quit your browser. Other cookies have indefinite validity.",
  "privacy_55": "Cookies are blocked, or removed<br /> To prevent or remove cookies, you need to alter your browser's settings. Below are links to help you with the process for a few of the most well-known browsers.",
  "privacy_56": "However, be aware that certain or the entire Website's functions and features might not function in the way you expect if this happens.",
  "privacy_57": "ONLINE TRACKING NOTICE<br /> This service currently does not support do-not-track signals.<br /> 8. The retention of personal data about You",
  "privacy_58": "The Company will retain Personal Data about you as long as is necessary to fulfill the purpose of processing Personal Data, as described in this Policy or for longer time periods as permitted by law or regulations, policies, and the applicable orders.<br /> We'll share your information with trading platforms of third parties for a period of 12 months. If you agree to this, we will continue to share your data for another 12 months.<br /> We regularly review Personal Data that we have kept to ensure that it's no longer needed.",
  "privacy_59": "9. Transfers of personal information to a third-party country or to an international organisation",
  "privacy_60": "Your personal information may be transferred to other countries (i.e. your personal data may be transmitted to a third-country (i.e. an additional country other than the one in which you reside) or to international organizations. International organizations or jurisdictions. Company takes all the necessary steps to safeguard Personal Data you provide and ensure that the data users have the ability to assert their rights and access legal recourses that are effective.<br /> These protections and safeguards are accessible to all those who reside in the EEA (European Economic Area).",
  "privacy_61": "Transfer to a third-country country or international organisation which the EU Commission has determined provides adequate security of Personal Data transferred to it in accordance with article 45(3) of Regulation 2016/679 of the European Parliament and of Council of 27 April 2016. (the \"GDPR\")",
  "privacy_62": "The transfer is made pursuant to a legally binding and legally binding, enforceable agreement between public entities or authorities in the viro Article 46(2)(a).",
  "privacy_63": "The transfer was done in compliance with common data protection clauses which were adopted by the EU Commission under Article 46(2)(c) of the GDPR. The clauses adopted by the EU Commission can be viewed at https://ec.europa.eu/info/law/law-topic/data-protection/data-transfers-outside-eu/model-contracts-transfer-personal-data-third-countries_en.",
  "privacy_64": "The Company can provide information about the security measures it employs to safeguard your Personal Data that is transferred to third-party countries or international organisations. Send an email to the following address at info@wealthwaydigital.uk",
  "privacy_65": "10. Security of Personal Data",
  "privacy_66": "We have taken appropriate organizational and technical precautions to safeguard Personal Data. This includes the prevention of accidental or illegal destruction, loss or modification of Personal Data.<br /> We cannot guarantee or warrant that the security of your Personal Data will be maintained without error. We cannot also be accountable for any intangible, incidental or consequential damages arising from the use or disclosure of Personal Data. This includes however, it is not restricted to any Personal Data being disclosed due to errors in transmission, unauthorised access by a third party or any other cause beyond our control.<br /> In the event of legal obligations or other obligations that are beyond our control, we might be required to provide Personal Data concerning you to third parties, such as public authorities. We cannot control the security given to your Personal Data by third parties in these situations.<br /> Personal Data can not be transferred over the web in a completely safe way. The Company cannot ensure the security of Personal Data you transmit to Us through the internet.",
  "privacy_67": "11. Hyperlinks to websites belonging to third party websites",
  "privacy_68": "Links to third-party sites and applications are provided on the website. These applications and websites do not come under the supervision of the Company. We are not responsible in the gathering or the processing of Personal Data by these websites or apps. This Policy is not applicable to actions taken through such sites or apps.<br /> When you go to any of the third-party websites or apps We recommend that you read their privacy policies prior to deciding to access or use their apps. We also suggest that you provide any Personal Data to them.",
  "privacy_69": "12. Modifications to this Policy",
  "privacy_70": "When you go to any of the third-party websites or apps We recommend that you read their privacy policies prior to deciding to access or use their apps. We also suggest that you provide any Personal Data to them.",
  "privacy_71": "13. Your rights with respect to your personal information",
  "privacy_72": "You are entitled to request us to verify the accuracy of Personal Data is being collected regarding you, to rectify any mistakes, and to delete all Personal Data not required by Us. You may also restrict the scope of types of processing of personal information.<br /> If you are a resident of the EEA residence, please refer to this page:<br /> These rights are accessible to you with respect to the information you provide in relation to your Personal Data. You may request to exercise the rights you have by writing an email to the address below.<br /> Access rights<br /> The Company is able to verifying the accuracy of Personal Data are being processed on you. If they are you are able to access your Personal Data.<br /> The Company will supply an electronic copy of the Personal Data currently being processed and could charge a reasonable fee for any additional copies. The data will be made available electronically, if you ask for it.<br /> The right to access Personal Data must not be in conflict with the rights and freedoms of others. If the request is detrimental to the rights and freedoms of another or their rights, the Company can refuse to comply with the request or limit its capacity to fulfill it.<br /> Right to rectification<br /> The Company is entitled to rectify inaccurate Personal Data. You are entitled to demand that any insufficient Personal Data concerning you be rectified, taking into account the reason for processing.<br /> Right to Erasure<br /> The following reasons are applicable: (a) Personal Data are no longer required for the purpose to the purpose for which they were collected or processing; (b) You withdraw consent and there is no legal basis to process; (c) You object at any time, based due to a reason specific to your situation, to the processing of Personal Data about yourself that is based on legitimate interests pursued either by Us or by third party; (e) Personal Data are unlawfully processed or f) Personal Data must be removed to meet the lawful obligation of the company's.<br /> This right is not applicable in the event the processing is necessary (a) to fulfill an obligation imposed by law that is required to be processed under European Union law or Member State law; or (b), to create, exercise or defend legal rights.<br /> Processing restrictions<br /> If you are concerned regarding the accuracy of your Personal Data, you can ask the Company limit the processing of your Personal Data.<br /> If you ask that Personal Data be restricted, Personal Data may only be kept if you give consent or in order to create, exercise or defend legal rights, or to defend the rights of another natural individual, or in the case of a reason that is that are of a significant public interest within the European Union or a Member state.<br /> Right to data portability<br /> If the process is carried out by an automated system and is based on consent or a contract that you are involved in the contract, you have the legal right and the right to review your Personal Data you have given to the Company.<br /> You are entitled to ask for you request that your Personal Data be transferred directly from the Company to another controller, if technically feasible. The rights you have under the right of erase do not change due to the exercising your right to transferability of data. The right to transfer data does not interfere with the rights or liberties of anyone else.<br /> Right to challenge<br /> The right to oppose any use of Personal Data concerning you that is based on legitimate interests pursued by the Company or a third-party is available at anytime. This is not limited to profiling solely based on these legitimate interest. If we are able to establish compelling legitimate grounds for processing Personal Data, we will not be able to continue doing so unless you can prove that they outweigh your rights, freedoms, or interests, or the exercise, establishment or defense of legal rights.<br /> Concerning direct marketing You have the right at any time to oppose to processing Personal Data concerning you.<br /> Right to refuse consent<br /> You may revoke your consent for Us processing Personal Data about your at anytime. This won't alter the legality and lawfulness of any processing that was dependent upon your consent prior to the removal.<br /> You are entitled to lodge a complaint with the authority that supervises you.<br /> You may lodge an appeal to a supervisory authority set up by a member state to safeguard the fundamental rights of individuals in relation to the processing of Personal Data within the European Union.<br /> The laws of the European Union and Member States could limit your rights in relation to Personal Data concerning you, as detailed in this section 13.<br /> We will provide you with the requested information as per the rights you have in the section 13 of this agreement within a month following receiving your request. The time frame can be extended to up to two months, if needed dependent on the nature of the request as well as the amount of requests. Within one month after getting your request, we'll notify you of any extension, as well as the reasons.<br /> As long as it is not contrary to the provisions of section 13 of the law, the information you request pursuant to your rights under section 13 will be made available free of cost. If the request is not justified or excessive, particularly if they are repeated We may charge a reasonable amount to cover the administrative expenses for giving the information or announcing the action requested. We may also not act.<br /> If we have doubts regarding the identity of the real person who submitted your request If we have doubts about the identity of the person making the request, the Company might ask for further information.",

  "conditions_1": "1. General",
  "conditions_2": "1.1. You are invited to visit the {site_name} ( \"Website\" )<br /> Our mail {email}<br /> 1.2. This website offers information on third-party platforms ( \"Third-Party Platforms\" ) to trade (the \"Services\" )<br /> 1.3. The Terms regulate Your ( \"You\" , \"Your\" , or \"User\" ) access to the Website and Services. Before you are able to access the Services you must read these Terms carefully. These Terms are an legally binding agreement between You and the owner of the website You, and the owner of the website. You must accept the Terms in all respects if you do not wish to use the website. The Terms can be amended from time to time.<br /> These Terms contain our Privacy Policy. You accept these Terms and agree to our Privacy Policy. (You can read our privacy policy here ).",
  "conditions_3": "2. Eligibility",
  "conditions_4": "2.1. If you adhere to these terms and conditions The Website will be accessible to you.<br /> 2.1.1. Minimum age 18 years old<br /> 2.1.2. You can sign these Conditions and Terms.<br /> 2.1.3. The laws in the country in which you live or use the Services are not in any way preventing users from using the Website or any of its services.<br /> 2.2. We do not make any guarantees, representations or warranties about the legality or usage of the services or website for any person. We are not responsible for any illegal usage of the website or the services of any user.",
  "conditions_5": "3. Territories with restricted access",
  "conditions_6": "3.1. Without limiting the scope of the information provided We reserve the right to restrict access to the Services and/or Website (or any portion of them) to: (i), Users who reside in restricted areas (the \"Restricted Territories\" ) and (ii) users we believe may be a regulatory, legal or reputational risk.<br /> 3.2. We may also impose additional terms prior to accepting Users who are citizens of or of certain countries. If users travel into restricted areas The Website or the Services may be temporarily unavailable or blocked.",
  "conditions_7": "4. Prohibited activities",
  "conditions_8": "4.1. You accept to utilize the Site and Services respectfully and not to:<br /> 4.1.1. You are able to connect to our Website and use it to download, upload, share and publish, as well as to transmit or send (a) information or other material that violates intellectual rights to privacy, property rights and other rights; or (b) information that is not permitted to be published or distributed because of a threat or injury caused by insult or defamation, slander, or racism, or (c) information that includes viruses or other software that may harm our computer systems or those of third parties , or in a manner that blocks or restricts other users from accessing the website. (d) any information or other material that is in violation of any law. (e) information or materials that includes advertisements or other content that is not subject to our prior written consent.<br /> 4.1.2. Modify or delete any attributions, legal notices, labels or designations that are proprietary to this Website.<br /> 4.1.3. The access to the Services may be obtained through any interface that is not the Website.<br /> 4.1.4. Do not interfere with the usage of the website or services provided by other users<br /> 4.1.5. Bots and other automated techniques are used to gain access to the site and/or its services.<br /> 4.1.6. You are not allowed to upload or transmit, or even attempt to upload, any content that is active or passively involved in data collection or transmission mechanisms, such as web bugs, cookies, or spyware devices, without our express permission.<br /> 4.1.7. Engage in \"framing,\" mirroring, or in any other method to imitate the appearance or function of the Services.<br /> 4.1.8. You may violate any applicable laws or regulations, and encourage or encourage any illegal activity such as trademark infringement copyright violation defamation privacy breach hacking of identities, or the distribution of fake software;<br /> 4.1.9. You are able to modify or alter the source code of this website. You may also upload applications or software that may cause damage to the Website or another individual.<br /> 4.1.10. You are not allowed to disassemble, decompile or reverse engineer any technology or software that is on the Website or utilized to provide the Services.<br /> 4.2. The terms of this agreement are in addition to any rights we might possess. If we believe that Your use of the site is not in compliance with the terms of these Terms, or any other applicable laws, we may be able to monitor your use of the website or the services or block access to it, or reveal Your behavior patterns on the Website to other parties or take any other appropriate measure to safeguard third-party rights and property.",
  "conditions_9": "5. Intellectual property rights",
  "conditions_10": "5.1. The Website's content, including that is video-related, such as text images, logos, sounds, designs trademarks, and other material are protected by our and third-party intellectual property rights.<br /> 5.2. All rights, titles and all rights and interests related to the services and website are ours. Other than the rights to utilize the Services and the Website in accordance to these Conditions, the use by the User of the Services and the Website do not grant any intellectual property rights to them.<br /> 5.3. The Website and/or the Services may only be accessed by the user only for personal, non-commercial use.<br /> 5.4. You will not permit anyone to modify or reverse engineer, decompile or copy the Services or Website, or make derivative works using the sub-license or rent.",
  "conditions_11": "6. Limitation of liability",
  "conditions_12": "6.1. The Website and Services are the responsibility of you. Any warranties, whether implied or expressly stated, regarding the Website and Services or Your use of them including implied warranties of quality and merchantability, as well as the purpose for which it was designed like non-infringement and usability, authority in terms of accuracy, completeness, timeliness and prompt delivery are not provided by us. The content and functions accessible or accessible via the website are offered \"as is,\" \"as accessible\", and \"with any consequence.\"<br /> 6.2. We are not responsible for any mistakes, omissions, or inaccuracies of the information on the website. We do not take responsibility for any disruptions or interruption of transmissions to or through the Services.<br /> 6.3. We will indemnify You for any loss, directly or indirectly incurred by You or any third party through the website or Services. You will be accountable for any decisions by relying on information on the Website and/or in the Services.<br /> 6.4. We are not responsible for any loss or damage that directly, indirectly, or related to you or any other third person. This includes any loss of income or data that results from your usage of the site and/or services. This limitation of liability is in the manner allowed by law in the applicable region.<br /> 6.5. If there's a technical issue with an internet or telephone line or computer provider or system server, or any hardware we do not assume any responsibility. We are not accountable for any usage of the internet.",
  "conditions_13": "7. Content and Services from third parties",
  "conditions_14": "7.1. You are able to view content from third parties and services when using the Services. This could include ads or reviews of Third-Party Platforms.<br /> 7.2. We do not take responsibility for the information or products that are referred to. They may not be current or up-to-date at all times.<br /> 7.3. We suggest that you verify the accuracy of all information prior to making any decision. You are accountable for all decisions and actions from the information.",
  "conditions_15": "8. Links",
  "conditions_16": "8.1. The site contains advertisements as well as content. The materials are made available through websites of third parties ( \"Links\" ). We advise you to be aware of this before you download, rely on or access any information obtained from these websites, software or other materials or complete any purchase or other transactions We will advise you. These links are provided for the convenience of users only. We are not accountable for any damage or loss caused by the use or reliance on any information, products or services that are made available through other websites or programs.<br /> 8.2. The inclusion of hyperlinks on this website does not imply endorsement, authorization or affiliation or any other form of endorsement by Us in connection with the Websites their software or administrators.<br /> 8.3. We haven't reviewed all of the hyperlinks and cannot be held accountable for the software or website that are referred to. Before you decide to use, rely on or purchase anything from these websites or applications, we warn you. In no way will you be held accountable for any damage or loss caused by the use or reliance on any products, information or content accessible through other websites.<br /> 8.4. It is your responsibility and obligation to review the terms and policies of any websites operated by third parties. We strongly suggest that you read them prior to making contact with third-party websites.",
  "conditions_17": "9. Miscellaneous",
  "conditions_18": "9.1. We are entitled to alter, cease or modify our Services at any given moment. The changes won't cause any harm to You and you will not be able to assert any claims against Us.<br /> 9.2. The Terms can be modified at anytime. We can change the Terms at anytime. We will inform you by publishing the most current version, and then revising the date on the top. Any modifications will be effective within a couple of working days. You are deemed to accept any modifications to the Terms of the website if you continue to use it after they are released.<br /> 9.3. The User acknowledges and agree that any information transmitted via or through the website does not create any kind of relationship that is not explicitly stated in these Terms.<br /> 9.4. These Terms and the Privacy policy, as well as the Privacy policies, as amended from time to time are the sole valid agreements between Us and the User and any other promise, declaration or agreement, whether oral or written, not included in the Privacy Policy is legally binding for the parties.<br /> 9.5. Inability to exercise any right or power that is provided herein is deemed to be to be a waiver of the right or power. Any one or only a portion of an exercise shall be an element of any additional or further exercise of the same or any other rights or remedies.<br /> 9.6. These Terms will be cancelled in the event that the provision in question is declared invalid by a court with competent jurisdiction. The remainder of the Terms will be interpreted as in the event that the exclusion was implemented, and will be applied according to their terms. However, the Terms will be interpreted in accordance with the intentions and meanings of the exclusion clauses according to the ruling of the courts.<br /> 9.7. These Terms permit third-party partners to transfer or assign the entire rights and obligations. Third-party operators are able to manage the website and all of its services, without restricting the previous. These Terms do not permit you to assign or transfer the rights or obligations you have.",

  "test": ""
}
