{
  "v": {
    "country": "GB",
    "countryName": "Great Britain",
    "rate": 0.05,
    "maxDays": 100,
    "startAmount": 250,
    "minAmount": 250,
    "maxAmount": 100000,
    "currencyAmount1": 250,
    "email": "info@",
    "rating": 4.7,
    "reviews": 189,
    "votes": 247,
    "score": 5,
    "worst": 1
  },
  "t": {
    "main": {
      "menu_home": "Home",
      "menu_about": "About",
      "menu_features": "Features",
      "menu_reviews": "Reviews",
      "menu_faq": "FAQ",
      "menu_privacy": "Privacy Policy",
      "menu_conditions": "Conditions of Use",

      "signin": "Sign In",
      "signup": "Sign Up",
      "signup_now": "Sign Up Now",
      "register": "Register now",
      "tohome": "to home",

      "footer_disclamer_1": "HIGH RISK WARNING: Dealing or Trading FX, CFDs and Cryptocurrencies is highly speculative, carries a level of non-negligible risk and may not be suitable for all investors. You may lose some or all of your invested capital, therefore you should not speculate with capital that you cannot afford to lose. Please refer to the risk disclosure below. {site_name} does not gain or lose profits based on your activity and operates as a services company. {site_name} is not a financial services firm and is not eligible of providing financial advice. Therefore, {site_name} shall not be liable for any losses occurred via or in relation to this informational website.",
      "footer_disclamer_2": "SITE RISK DISCLOSURE: {site_name} does not accept any liability for loss or damage as a result of reliance on the information contained within this website; this includes education material, price quotes and charts, and analysis. Please be aware of and seek professional advice for the risks associated with trading the financial markets; never invest more money than you can risk losing. The risks involved in FX, CFDs and Cryptocurrencies may not be suitable for all investors. {site_name} doesn't retain responsibility for any trading losses you might face as a result of using or inferring from the data hosted on this site.",
      "footer_disclamer_3": "LEGAL RESTRICTIONS: Without limiting the above mentioned provisions, you understand that laws regarding financial activities vary throughout the world, and it is your responsibility to make sure you properly comply with any law, regulation or guideline in your country of residence regarding the use of the Site. To avoid any doubt, the ability to access our Site does not necessarily mean that our Services and/or your activities through the Site are legal under the laws, regulations or directives relevant to your country of residence. It is against the law to solicit US individuals to buy and sell commodity options, even if they are called \"prediction\" contracts, unless they are listed for trading and traded on a CFTC-registered exchange unless legally exempt. The UK Financial Conduct Authority has issued a policy statement PS20/10, which prohibits the sale, promotion, and distribution of CFD on Crypto assets. It prohibits the dissemination of marketing materials relating to distribution of CFDs and other financial products based on Cryptocurrencies that addressed to UK residents. The provision of trading services involving any MiFID II financial instruments is prohibited in the EU, unless when authorized/licensed by the applicable authorities and/or regulator(s). Please note that we may receive advertising fees for users opted to open an account with our partner advertisers via advertisers' websites. We have placed cookies on your computer to help improve your experience when visiting this website. You can change cookie settings on your computer at any time. Use of this website indicates your acceptance of this website.",
      "footer_disclamer_4": "Please be advised that the names depicted on our website, including but not limited to {site_name}, are strictly for marketing and illustrative purposes. These names do not represent or imply the existence of specific entities, service providers, or any real-life individuals. Furthermore, the pictures and/or videos presented on our website are purely promotional in nature and feature professional actors. These actors are not actual users, clients, or traders, and their depictions should not be interpreted as endorsements or representations of real-life experiences. All content is intended solely for illustrative purposes and should not be construed as factual or as forming any legally binding relationship.",

      "footer_copy": "Copyright {year} © {site_name}, All Right Reserved",

      "last_updated": "Last update: {date}"
    },
    "index": {
      "hero_title": "The Official Website <mark>{site_name}</mark> for AI-Powered Trading in <mark>{country_name}</mark>",
      "hero_label": "Learn about {site_name}, the AI-driven trading platform for users in {country_name} who use automated strategies, real-time market insights, and reliable security solutions.",
      "hero_text_1": "Known for our variety of profitable trading opportunities, the official website {site_name} is an AI-powered trading platform coupled with automated market intelligence.",
      "hero_text_2": "We also ensure users can take advantage of real-time monitoring and notifications, making us a full-fledged action platform for trading.",
      "hero_text_3": "Sign-up only requires a few basic details, and registration is currently limited to verified residents in the {country_name}. Enter your details in the form for a quick and easy registration.",
      "overview_title": "Experience Smarter Trading with <mark>AI-Driven Precision</mark>",
      "overview_label": "Transparent, Secure, and Designed for Every Level of Trader",
      "overview_text_1": "{site_name} merges advanced AI with live market analysis, which gives our users an optimized and high-speed trading experience. Our action platform {site_name} in {country_name} identifies and executes profitable opportunities across multiple asset classes with the help of automation.",
      "overview_text_2": "You’ll benefit from our adaptive AI engine, which responds to real-time market shifts, maximizing returns from rapid price movements. While trading cryptocurrency definitely comes with some inherent risk, our transparency and proactive tech give you a cutting-edge chance.",
      "overview_text_3": "Ideal for beginners and experts alike, the platform {site_name} is able to simplify complex trading and diversify your investments with ease. Focusing on clear insights and guidance, transparency is a crucial focal point of our operation in 2025.",
      "overview_text_4": "You’ll be able to view all trades, performance data, and trading signals directly through our intuitive dashboard. This openness is the cornerstone of the trustworthiness of the platform, in addition to our more than reliable security measures. For more information, visit the official page of {site_name} for updates and additional resources.",
      "features_title": "Effortless Trading Powered by <mark>Intelligence</mark> and <mark>Security</mark>",
      "features_text_1": "Streamlining your time and effort becomes a reality through our platform {site_name} in several ways. Users in {country_name} are free to take advantage of key features like autonomous trading, real-time marketing insights, and advanced encryption security for peace of mind.",
      "features_text_2": "While these aren’t the only features available, you’ll find that navigating a volatile and somewhat unpredictable market is easier than ever. Utilizing a blend of our key features is one of the best ways to avoid high-risk decision-making.",
      "features_item_title_1": "Autonomous Trading, Tailored to You",
      "features_item_text_1": "From fully automated trading bots to easily adjustable parameters, we take the workload while you remain in full control. Align your account to individual risk preferences, while switching between automation and full control for the flexibility you need. This also promises consistent and efficient execution when trading cryptocurrencies, without the need for any user intervention.",
      "features_item_title_2": "Real-Time Market Insights and Precision Execution",
      "features_item_text_2": "Users are able to constantly monitor global financial markets without the stress of having to navigate them all on their own. Whether you start trading for the first time or consider yourself a veteran, our real-time data can help you make the best decision possible. Our advanced AI is a core part of this experience, in addition to identifying optimal entry and exit points for higher success rates.",
      "features_item_title_3": "Advanced Security for Complete Peace of Mind",
      "features_item_text_3": "Users are able to constantly monitor global financial markets without the stress of having to navigate them all on their own. Whether you start trading for the first time or consider yourself a veteran, our real-time data can help you make the best decision possible. Our advanced AI is a core part of this experience, in addition to identifying optimal entry and exit points for higher success rates.",
      "benefits_title": "<mark>Precision, Speed</mark>, and <mark>Security</mark> All in One System",
      "benefits_label": "Here’s What Makes Us Stand Out",
      "benefits_item_title_1": "Intelligent Algorithms for Smarter Trading",
      "benefits_item_text_1": "{site_name} uses advanced AI to scan real-time market data and detect profitable trends on your behalf. This can be utilized across multiple assets, whether it’s Bitcoin, Ethereum, or stocks and forex opportunities. ",
      "benefits_item_text_2": "You’re able to take instant action as well, supported by a system designed to combine speed, precision, and security in every trade. As always, you can check our official page for detailed guides on how these algorithms work.",
      "benefits_item_title_2": "High-Speed Execution with Competitive Accuracy",
      "benefits_item_text_3": "The {site_name} app’s AI engine analyzes global pricing patterns, liquidity shifts, and volatility to execute high-probability trades automatically. This rapid response and precision-driven execution give traders like you an edge that isn’t possible through manual trading.",
      "benefits_item_title_3": "Data-Driven Insights",
      "benefits_item_text_4": "You can’t forget about the insights, as this goes beyond the benefits of automation alone. {site_name} delivers real-time analytics and performance tracking tools. Those who register gain immediate access to actionable insights and refined strategies that help you to better understand market behavior. At the end of the day, our users are able to make informed decisions backed by reliable data intelligence.",
      "about_title": "Driven by Innovation, Designed for <mark>Every Trader</mark>",
      "about_text_1": "At {site_name}, we’re a team of innovators, analysts, and engineers dedicated to transforming the world of automated trading. Built on expertise in financial modeling, AI, and data-driven design, our platform puts an emphasis on precision, adaptability, and transparency.",
      "about_text_2": "The goal is to simplify complex trading processes for investors in {country_name}, with the help of seamless automation and intuitive human interaction. Although using AI is helpful, our platform is built to ensure that you’re always in control.",
      "about_text_3": "Couple this with continuous learning algorithms and a user-friendly interface, and both beginners and experienced traders alike can feel empowered here. You can’t forget about the comprehensive support as well. This includes educational resources and market insights to drive healthy trading decisions. {site_name} stands for a smarter, fairer, and more accessible trading experience, blending innovation with opportunity for every trader out there.",
      "reviews_title": "Reviews From <mark>Our Community</mark>",
      "promo_title": "Grow Your <mark>Portfolio with Secure</mark>, Data-Driven Trading",
      "promo_text_1": "With the official website {site_name} in {country_name}, traders in {country_name} can benefit from an accessible, secure, and profit-focused experience. Through AI-powered automation and real-time analytics, we help to maximize returns with minimal effort or expertise required.",
      "promo_text_2": "Our robust security protocols ensure safe and reliable trading, regardless of the current market conditions. With thousands of users trusting the {site_name} app for a fast, precise, and transparent solution, we have a track record for keeping your portfolio in good standing.",
      "promo_text_3": "The platform keeps traders ahead of market volatility while simultaneously reducing exposure to potential risk. Whether automated or manual, {site_name} provides the tools and insights needed to grow your portfolio with confidence.",
      "faq_title": "Frequently Asked Questions",
      "faq_item_title_1": "1. Is {site_name} Trustworthy?",
      "faq_item_text_1": "Yes, we make use of verified algorithms and secure integration protocols to provide a safe and consistent trading experience.",
      "faq_item_title_2": "2. Do I Need Trading Experience?",
      "faq_item_text_2": "Yes, we make use of verified algorithms and secure integration protocols to provide a safe and consistent trading experience.",
      "faq_item_title_3": "3. How Secure is My Data?",
      "faq_item_text_3": "Yes, we make use of verified algorithms and secure integration protocols to provide a safe and consistent trading experience.",
      "faq_item_title_4": "4. Can I Trade on Mobile Devices?",
      "faq_item_text_4": "Yes, we make use of verified algorithms and secure integration protocols to provide a safe and consistent trading experience.",
      "faq_item_title_5": "5. What Makes {site_name} Different From Similar Platforms?",
      "faq_item_text_5": "Yes, we make use of verified algorithms and secure integration protocols to provide a safe and consistent trading experience.",
      "specifications_title": "Core Capabilities of the {site_name} Trading Platform",
      "specifications_th_1": "🤖 Platform Technology",
      "specifications_td_1": "Advanced AI-Driven Trading Engine",
      "specifications_th_2": "💳 Funding Methods",
      "specifications_td_2": "Major Credit Cards, Bank Transfers, PayPal",
      "specifications_th_3": "📱 Platform Access",
      "specifications_td_3": "Multi-Device Compatibility",
      "specifications_th_4": "🚀 Performance Rate",
      "specifications_td_4": "85% Accuracy",
      "specifications_th_5": "📊 Trading Instruments",
      "specifications_td_5": "Equities, Forex, Commodities, Precious Metals, CFDs, Cryptocurrencies, and more…",
      "specifications_th_6": "✍️ Account Setup",
      "specifications_td_6": "Quick and Efficient",
      "specifications_th_7": "📞 Customer Support",
      "specifications_td_7": "24/7 Professional Assistance",
      "ratting_title_2": "{site_name} Reviews",
      "ratting_tag": "Trusted",
      "ratting_text_reviews": "{reviews} reviews",
      "ratting_text_votes": "Based on {votes} ratings",
      "ratting_text_score": "Score out of {score}",
      "ratting_label": "\"A powerful, easy-to-use trading platform with solid automation and education resources.\""
    },
    "pages": {
      "404_label": "This page does not exist."
    },
    "meta": {
      "title": "{site_name} | The Official Website {year}",
      "description": "{site_name} – A five-star AI-enabled, trusted trading platform for crypto and other assets. We are your partner in providing secure, fast digital investment support, from analysis, to trading tools, to training. Start today!",
      "twitter_description": "{site_name} – A five-star AI-enabled, trusted trading platform for crypto and other assets. We are your partner in providing secure, fast digital investment support, from analysis, to trading tools, to training. Start today!",
      "twitter_title": "{site_name}™ – The Official Website【Updated {year}】",
      "og_title": "{site_name}™ – The Official Website【Updated {year}】",
      "og_description": "{site_name} – A five-star AI-enabled, trusted trading platform for crypto and other assets. We are your partner in providing secure, fast digital investment support, from analysis, to trading tools, to training. Start today!",
      "og_site_name": "{site_name}"
    },
    "aria": {
      "open_menu": "open menu"
    },
    "forms": {
      "first_name_label": "First Name",
      "first_name_placeholder": "Enter your First Name",
      "last_name_label": "Last Name",
      "last_name_placeholder": "Enter your Last Name",
      "email_label": "Email",
      "email_placeholder": "Enter your Email",
      "phone_label": "Phone",
      "phone_placeholder": "Enter your Number Phone",

      "form_footer": "By entering your personal information and clicking the button, you accept the <a class='link' href='{privacy_link}'>Privacy Policy</a> and <a class='link' href='{terms_link}'>Terms of Use</a> of the website.",

      "aggree": "I agree to the {terms_link} and the {privacy_link} policy",
      "forgot": "Forgot your password?",
      "have_account": "Do you already have an account?",
      "no_account": "No account?",

      "forgot_password": "Forgot password",
      "no_worry": "No need to worry! Please enter your email address below, and we will send you a password reset code."
    },
    "reviews": {
      "name_1": "Alex M.",
      "text_1": "{site_name} exceeded all of my expectations. The AI trades are accurate, and I can monitor everything in real-time. It’s amazing to see the consistent growth, without the need for constant supervision on my part.",
      "initials_1": "AM",
      "name_2": "Sophie L.",
      "text_2": "I started out with zero trading experience. {site_name} was able to get me up to speed while simplifying things every step of the way. Automated strategies deliver results every day, and the insights helped me understand how to optimize my account.",
      "initials_2": "SL",
      "name_3": "Marc D.",
      "text_3": "The speed and accuracy of {site_name}’s AI is incredible. Withdrawals are seamless, and the platform’s transparency makes me feel secure about my investments. Highly recommended for anyone serious about trading.",
      "initials_3": "MD"
    },
    "response": {
      "reg_complete": "Registration completed",
      "redirect_timer": "In {{timer}} seconds you will be redirected to your account... <br>You will be contacted at the first opportunity by our representative.",
      "something_wrong": "Something went wrong",
      "already_reg": "You have already registered",
      "try_again": "Your request could not be completed. Please make another attempt.",
      "ask_support": "Please reach out to our support team"
    }
  }
}
